{
  "sections": {
    "page_header_p8gbE7": {
      "type": "page-header",
      "settings": {
        "background_image": "shopify:\/\/shop_images\/P_WJun24WebRes-38.jpg",
        "page_title": "Terms & Conditions",
        "page_subtitle": "By using this site, you agree to the conditions indicated below.  If you disagree with any of the conditions, do not use the site.",
        "show_page_title": true,
        "hide_image_on_mobile": false
      }
    },
    "main": {
      "type": "page",
      "disabled": true,
      "settings": {
        "show_title": false
      }
    },
    "content_richtext_JjmwEj": {
      "type": "content_richtext",
      "settings": {
        "content": "<p><strong>1.\tThese terms<\/strong><br\/><br\/>1.1\tThese are the terms and conditions on which we supply products to you, whether these are goods, services or digital content. <br\/><br\/>1.2\tPlease read these terms carefully before you submit your order to us. These terms tell you who we are, how we will provide products to you, how you and we may change or end the contract, what to do if there is a problem and other important information. If you think that there is a mistake in these terms, please contact us to discuss. <\/p><p><br\/><br\/><strong>2.\tInformation about us and how to contact us<\/strong><br\/><br\/>2.1\tWe are Paxton & Whitfield Ltd a company registered in England and Wales. Our company registration number is 04179878 and our registered office is at 93 Jermyn Street, London, SW1Y 6JE. Our registered VAT number is 800485945 <br\/><br\/>2.2\tYou can contact us by telephoning our customer service team at 01451 823460 or by writing to us at sales@paxtonandwhitfield.co.uk, or by mail to Unit R4, Bourton Industrial Park, Bourton on the Water, GL54 2HQ.<br\/><br\/>2.3\tIf we have to contact you we will do so by telephone or by writing to you at the email address or postal address you provided to us in your order. <br\/><br\/>2.4\tWhen we use the words \"writing\" or \"written\" in these terms, this includes emails.<\/p><p><br\/><br\/><strong>3.\tOur contract with you<\/strong><br\/><br\/>3.1\tOur acceptance of your order will take place when we email you to accept it, at which point a contract will come into existence between you and us. <br\/><br\/>3.2\tIf we are unable to fulfil your order in full, we will inform you of this and will not charge you for the product or provide a substitution of a comparative product. This might be because the product is out of stock due to the variable nature of our artisan products, and\/or because of unexpected limits on our resources which we could not reasonably plan for, and\/or because we have identified an error in the price or description of the product and\/or because we are unable to meet a delivery deadline you have specified. <br\/><br\/>3.3\tWe will assign an order number to your order and tell you what it is when we accept your order. It will help us if you can tell us the order number whenever you contact us about your order.<br\/><br\/><br\/><br\/><strong>4.\tOur products<\/strong><br\/><br\/>4.1\tThe images of the products on our website are for illustrative purposes only. Although we have made every effort to display the colours accurately, we cannot guarantee that a device's display of the colours accurately reflects the colour of the products. Your product may vary slightly from those images. <br\/><br\/>4.2\tWe cut your cheese to order by hand to ensure its quality. We pack all cut cheese using the ‘three packers rules’. For more information on how we pack our goods, please visit the gov.uk website for more information<br\/><br\/>5.\tYour rights to make changes<br\/><br\/>If you wish to make a change to the product you have ordered please contact us. We will let you know if the change is possible. If it is possible we will let you know about any changes to the price of the product, the timing of supply or anything else which would be necessary as a result of your requested change and ask you to confirm whether you wish to go ahead with the change. If we cannot make the change or the consequences of making the change are unacceptable to you, you may want to end the contract (see clause 8).<br\/><br\/>6.\tOur rights to make changes<br\/><br\/>6.1\tWe may change the product to reflect changes in relevant laws and regulatory requirements and to implement minor technical adjustments and improvements.  These changes will not affect your use of the product.<br\/><br\/>6.2\tIn addition, we may make changes to these terms or the product, but if we do so we will notify you and you may then contact us to end the contract before the changes take effect and receive a refund for any products paid for but not received.<br\/><br\/>7.\tProviding the products<br\/><br\/>7.1\tThe costs of delivery will be as displayed to you on our website.<br\/><br\/>7.2\tDuring the order process we will let you know when we will provide the products to you. <br\/><br\/>7.2.1\tIf the products are goods, we will deliver them to you within three days of the requested delivery date, or as soon as reasonably possible if a delivery date was not requested. We will contact you with an estimated delivery date.<br\/><br\/>7.2.2\tWe will begin any services on the date agreed with you during the order process. <br\/><br\/>7.2.3\tIf the products are ongoing services or a subscription to receive goods or digital content. We will supply the services, goods or digital content to you until either the services are completed, or the subscription expires (if applicable), or you end the contract as described in clause 8, or we end the contract by written notice to you as described in clause 10.<br\/><br\/>7.3\tIf our supply of the products is delayed by an event outside our control then we, or our service provider, will contact you as soon as possible to let you know, and we will take steps to minimise the effect of the delay. Provided we do this we will not be liable for delays caused by the event, but if there is a risk of substantial delay you may contact us to end the contract, and receive a refund for any products you have paid for but not received. <br\/><br\/>7.4\tIf you have asked to collect the products from our premises, you can collect them from us at any time during our working hours of 10am – 5pm on weekdays (excluding public holidays) and Saturdays.<br\/><br\/>7.5\tDue to the perishable nature of our products, if no one is available at your address to take delivery and the products cannot be posted through your letterbox, we will leave your parcel in the safest possible location. If you provide a valid email address or mobile phone number at checkout, you can specify a ‘safe location’ and\/or instruct our driver to leave the package with a preferred neighbour through the use of our third party courier’s delivery notification system.<br\/><br\/>7.6\tIf you do not collect the products from us as arranged or if, after a failed delivery to you, you do not re-arrange delivery or collect them from a delivery depot we will contact you for further instructions and may charge you for associated costs incurred such as storage costs, replacement cheese and any further delivery costs. If, despite our reasonable efforts, we are unable to contact you or re-arrange delivery or collection we may end the contract and clause 10.2 will apply.<br\/><br\/>7.7\tIf you do not allow us access to your property to perform the services as arranged (and you do not have a good reason for this) we may charge you additional costs incurred by us as a result. If, despite our reasonable efforts, we are unable to contact you or re-arrange access to your property we may end the contract and clause 10.2 will apply.<br\/><br\/>7.8\tYou have legal rights if we deliver any goods late. If we miss the delivery deadline for any goods then you may treat the contract as at an end straight away if any of the following apply:<br\/><br\/>7.8.1\tWe have refused to deliver the goods;<br\/><br\/>7.8.2\tDelivery within the delivery deadline was essential (taking into account all the relevant circumstances); or<br\/><br\/>7.8.3\tYou told us before we accepted your order that delivery within the delivery deadline was essential.<br\/><br\/>7.9\tIf you do not wish to treat the contract as at an end straight away, or do not have the right to do so under clause 7.8, you can give us a new deadline for delivery, which must be reasonable, and you can treat the contract as at an end if we do not meet the new deadline.<br\/><br\/>7.10\tIf you do choose to treat the contract as at an end for late delivery under clause 7.8 or clause 7.9, you can cancel your order for any of the goods or reject goods that have been delivered. If you wish, you can reject or cancel the order for some of those goods (not all of them), unless splitting them up would significantly reduce their value. After that we will refund any sums you have paid to us for the cancelled goods and their delivery. If the goods have been delivered to you, you must either return them in person to where you bought them, post them back to us or (if they are not suitable for posting) allow us to collect them from you. We will pay the costs of postage or collection. Please call customer services on 01451 823460 or email us at Unit R4, Bourton Industrial Park, Bourton on the Water, GL54 2HQ for a return label or to arrange collection.<br\/><br\/>7.11\tA product which is goods will be your responsibility from the time we deliver the product to the address you gave us or you collect it from us.<br\/><br\/>7.12\tYou own a product which is goods once we have received payment in full.<br\/><br\/>7.13\tWe may need certain information from you so that we can supply the products to you. If so, we will contact you to ask for this information and\/or require it to be entered at checkout. If you do not give us this information within a reasonable time of us asking for it, or if you give us incomplete or incorrect information, we may either end the contract (and clause 10.2 will apply) or make an additional charge of a reasonable sum to compensate us for any extra work that is required as a result. We will not be responsible for supplying the products late or not supplying any part of them if this is caused by you not giving us the information we need within a reasonable time of us asking for it. <br\/><br\/>7.14\tWe may have to suspend the supply of a product to:<br\/><br\/>7.14.1\tDeal with technical problems or make minor technical changes;<br\/><br\/>7.14.2\tUpdate the product to reflect changes in relevant laws and regulatory requirements;<br\/><br\/>7.14.3\tMake changes to the product as requested by you or notified by us to you (see clause 6).<br\/><br\/>7.15\tWe will contact you in advance to tell you we will be suspending supply of the product, unless the problem is urgent or an emergency. If we have to suspend the product for longer than 3 months you may contact us to end the contract for a product and we will refund any sums you have paid in advance for the product in respect of the period after you end the contract.<br\/><br\/>7.16\tIf you do not pay us for the products when you are supposed to (see clause 12.4) and you still do not make payment within 7 days of us reminding you that payment is due, we may suspend supply of the products until you have paid us the outstanding amounts. As well as suspending the products we can also charge you interest on your overdue payments (see clause 12.5).  <\/p><p><br\/><br\/><strong>8.\tYour rights to end the contract<\/strong><br\/><br\/>8.1\tYour rights when you end the contract will depend on what you have bought, whether there is anything wrong with it, how we are performing and when you decide to end the contract:<br\/><br\/>8.1.1\tIf what you have bought is faulty or misdescribed you may have a legal right to end the contract (or to get the product repaired or replaced or a service re-performed or to get some or all of your money back), see clause 11;<br\/><br\/>8.1.2\tIf you want to end the contract because of something we have done or have told you we are going to do, see clause 8.2;<br\/><br\/>8.1.3\tIf you have just changed your mind about the product, see clause 8.3. You may be able to get a refund if you are within the cooling-off period, but this may be subject to deductions and you will have to pay the costs of return of any goods; <br\/><br\/>8.1.4\tIn all other cases (if we are not at fault and there is no right to change your mind), see clause 8.6.<br\/><br\/>8.2\tIf you are ending a contract for a reason set out at (1) to (5) below the contract will end immediately and we will refund you in full for any products which have not been provided. The reasons are:<br\/><br\/>8.2.1\tWe have told you about an upcoming change to the product or these terms which you do not agree to (see clause 6.2);<br\/>8.2.2\tWe have told you about an error in the price or description of the product you have ordered and you do not wish to proceed;<br\/><br\/>8.2.3\tThere is a risk that supply of the products may be significantly delayed because of events outside our control; <br\/><br\/>8.2.4\tWe have suspended supply of the products for technical reasons, or notify you we are going to suspend them for technical reasons, in each case for a period of more than 3 months; or<br\/><br\/>8.2.5\tYou have a legal right to end the contract because of something we have done wrong. <br\/><br\/>8.3\tFor most products bought online you have a legal right to change your mind within 14 days and receive a refund. These rights, under the Consumer Contracts Regulations 2013, are explained in more detail in these terms. <br\/><br\/>8.4\tYou do not have a right to change your mind in respect of:<br\/><br\/>8.4.1\tPerishable items;<br\/><br\/>8.4.2\tItems made to your specifications or which are clearly personalised;<br\/><br\/>8.4.3\tServices, once these have been completed, even if the cancellation period is still running;<br\/><br\/>8.4.4\tProducts sealed for health protection or hygiene purposes, once these have been unsealed after you receive them;<br\/><br\/>8.4.5\tSealed audio or sealed video recordings or sealed computer software, once these products are unsealed after you receive them; and <br\/><br\/>8.4.6\tAny products which become mixed inseparably with other items after their delivery.<br\/><br\/><br\/>8.5\tHow long you have depends on what you have ordered and how it is delivered.<br\/><br\/>8.5.1\tIf you have bought services, you have 14 days after the day we contact you to confirm we accept your order. However, once we have completed the services you cannot change your mind, even if the period is still running. If you cancel after we have started the services, you must pay us for the services provided up until the time you tell us that you have changed your mind.<br\/><br\/>8.5.2\tIf you have bought goods, you have 14 days after the day you (or someone you nominate) receives the goods, unless:<br\/><br\/>8.5.2.1\tYour goods are split into several deliveries over different days. In this case you have until 14 days after the day you receive the last delivery to change your mind about the goods.<br\/><br\/>8.5.2.2\tYour goods are for regular delivery over a set period, you have until 14 days after the day you receive the first delivery of the goods. <br\/><br\/>8.6\tEven if we are not at fault and you do not have a right to change your mind (see clause 8.1), you can still end the contract before it is completed, but you may have to pay us compensation. A contract for goods is completed when the product is delivered and paid for. A contract for services is completed when we have finished providing the services and you have paid for them. If you want to end a contract before it is completed where we are not at fault and you have not changed your mind, just contact us to let us know. The contract will end immediately and we will refund any sums paid by you for products not provided but we may deduct from that refund (or, if you have not made an advance payment, charge you) reasonable compensation for the net costs we will incur as a result of your ending the contract.<\/p><p><br\/><br\/><strong>9.\tHow to end the contract with us (including if you have changed your mind)<\/strong><br\/><br\/>9.1\tTo end the contract with us, please let us know by doing one of the following:  <br\/><br\/>9.1.1\tPhone or email: Call customer services on 01451 823460 or email us at sales@paxtonandwhitfield.co.uk. Please provide your name, home address, details of the order and, where available, your phone number and email address. <br\/><br\/>9.1.2\tOnline: Complete the form https:\/\/paxtonandwhitfield.co.uk\/pages\/contact on our website.<br\/><br\/>9.1.3\tBy post: Print off the https:\/\/paxtonandwhitfield.co.uk\/pages\/contact and post it to us at the address on the form. Or simply write to us at that address, including details of what you bought, when you ordered or received it and your name and address. <br\/><br\/>9.2\tIf you end the contract for any reason after products have been dispatched to you or you have received them, you must return them to us.  You must either return the goods in person to where you bought them, post them back to us at Unit R4, Bourton Industrial Park, Bourton on the Water, GL54 2HQ or if they are not suitable for posting allow us to collect them from you. Please call customer services on 01451 823460 or email us at sales@paxtonandwhitfield.co.uk for a return label or to arrange collection. If you are exercising your right to change your mind you must send off the goods within 14 days of telling us you wish to end the contract (noting the exclusions in clause 8.4). <br\/><br\/>9.3\tWe will pay the costs of return:<br\/><br\/>9.3.1\tIf the products are faulty or misdescribed;<br\/><br\/>9.3.2\tIf you are ending the contract because we have told you of an upcoming change to the product or these terms, an error in pricing or description, a delay in delivery due to events outside our control or because you have a legal right to do so as a result of something we have done wrong; or<br\/><br\/>9.3.3\tIf you are exercising your right to change your mind within the cooling off period (noting the exclusions in clause 8.4)<br\/><br\/>In all other circumstances, you must pay the costs of return.   <br\/><br\/>9.4\tIf you are responsible for the costs of return and we are collecting the product from you, we will charge you the direct cost to us of collection.<br\/><br\/>9.5\tWe will refund you the price you paid for the products including delivery costs, by the method you used for payment. However, we may make deductions from the price, as described below.<br\/><br\/>9.6\tIf you are exercising your right to change your mind: <br\/><br\/>9.6.1\tWe may reduce your refund of the price (excluding delivery costs) to reflect any reduction in the value of the goods, if this has been caused by your handling them in a way which would not be permitted in a shop. If we refund you the price paid before we are able to inspect the goods and later discover you have handled them in an unacceptable way, you must pay us an appropriate amount. <\/p><p><br\/>9.6.2\tThe maximum refund for delivery costs will be the costs of delivery by the least expensive delivery method we offer. For example, if we offer delivery of a product within 3-5 days at one cost but you choose to have the product delivered within 24 hours at a higher cost, then we will only refund what you would have paid for the cheaper delivery option.<br\/><br\/>9.6.3\tWhere the product is a service, we may deduct from any refund an amount for the supply of the service for the period for which it was supplied, ending with the time when you told us you had changed your mind. The amount will be in proportion to what has been supplied, in comparison with the full coverage of the contract.<br\/><br\/>9.7\tWe will make any refunds due to you as soon as possible. If you are exercising your right to change your mind then: <br\/><br\/>9.7.1\tIf the products are goods and we have not offered to collect them, your refund will be made within 14 days from the day on which we receive the product back from you or, if earlier, the day on which you provide us with evidence that you have sent the product back to us. For information about how to return a product to us, see clause 9.2.<br\/><br\/>9.7.2\tIn all other cases, your refund will be made within 14 days of your telling us you have changed your mind<br\/><br\/><strong>10.\tOur rights to end the contract<\/strong><br\/><br\/>10.1\tWe may end the contract for a product at any time by writing to you if:<br\/><br\/>10.1.1\tYou do not make any payment to us when it is due and you still do not make payment within 7 days of us reminding you that payment is due;<br\/><br\/>10.1.2\tYou do not, within a reasonable time of us asking for it, provide us with information that is necessary for us to provide the products;<br\/><br\/>10.1.3\tYou do not, within a reasonable time, allow us to deliver the products to you or collect them from us; or<br\/><br\/>10.1.4\tYou do not, within a reasonable time, allow us access to your premises to supply the services.<br\/><br\/>10.2\tIf we end the contract in the situations set out in clause 10.1 we will refund any money you have paid in advance for products we have not provided but we may deduct or charge you reasonable compensation for the net costs we will incur as a result of your breaking the contract.<br\/><br\/>10.3\tWe may write to you to let you know that we are going to stop providing the product. We will let you know in advance of our stopping the supply of the product and we will provide a substitution product or refund any sums you have paid in advance for products which will not be provided. <br\/><br\/>11.\tIf there is a problem with the product<br\/><br\/>11.1\tIf you have any questions or complaints about the product, please contact us. You can telephone our customer service team at 01451 823460 or write to us at sales@paxtonandwhitfield.co.uk, or by mail at Unit R4, Bourton Industrial Park, Bourton on the Water, Gloucestershire, GL54 2HQ. <br\/><br\/>11.2\tIf you wish to exercise your legal rights to reject products you must either return them in person to where you bought them, post them back to us or (if they are not suitable for posting) allow us to collect them from you. We will pay the costs of postage or collection. Please call customer services 01451 823460 or email us at sales@paxtonandwhitfield.co.uk for a return label or to arrange collection.<br\/><br\/>12.\tPrice and payment<br\/><br\/>12.1\tThe price of the product (which includes VAT, where necessary) will be the price set out in the Order or our acceptance of it. We take all reasonable care to ensure that the price of the product advised to you is correct. However please see clause 12.3 for what happens if we discover an error in the price of the product you order. <br\/><br\/>12.2\tIf the rate of VAT changes between your order date and the date we supply the product, we will adjust the rate of VAT that you pay, unless you have already paid for the product in full before the change in the rate of VAT takes effect.<br\/><br\/>12.3\tIt is always possible that, despite our best efforts, some of the products we sell may be incorrectly priced. We will normally check prices before accepting your order so that, where the product's correct price at your order date is less than our stated price at your order date, we will charge the lower amount. If the product's correct price at your order date is higher than the price stated to you, we will contact you for your instructions before we accept your order. If we accept and process your order where a pricing error is obvious and unmistakeable and could reasonably have been recognised by you as a mispricing, we may end the contract, refund you any sums you have paid and require the return of any goods provided to you.<br\/><br\/>12.4\tWe accept payment with Mastercard, Visa, American Express, Discover, Diner Clubs, Apple Pay, Maestro, Union Pay, Paypal. When you must pay depends on what product you are buying:<br\/><br\/>12.4.1\tFor goods, you must pay for the products before we dispatch them.. <br\/><br\/>12.4.2\tFor services, you must make an advance payment for 100% of the price of the services, before we start providing them. We will invoice you in advance for the services until the services are completed. <br\/><br\/>12.5\tIf you think an invoice is wrong please contact us promptly to let us know. <br\/><br\/>13.\tOur responsibility for loss or damage suffered by you<br\/><br\/>13.1\tIf we fail to comply with these terms, we are responsible for loss or damage you suffer that is a foreseeable result of our breaking this contract or our failing to use reasonable care and skill.<br\/><br\/>13.2\tWe do not exclude or limit in any way our liability to you where it would be unlawful to do so. This includes liability for death or personal injury caused by our negligence or the negligence of our employees, agents or subcontractors; for fraud or fraudulent misrepresentation; for breach of your legal rights in relation to the products and for defective products under the Consumer Protection Act 1987.<br\/><br\/>13.3\tIf we are providing services in your property, we will make good any damage to your property caused by us while doing so. However, we are not responsible for the cost of repairing any pre-existing faults or damage to your property that we discover while providing the services. <br\/><br\/>13.4\tWe only supply the products for domestic and private use. If you use the products for any commercial, business or re-sale purpose we will have no liability to you for any loss of profit, loss of business, business interruption, or loss of business opportunity.<br\/><br\/>14.\tHow we may use your personal information<br\/><br\/>14.1\tWe will only use your personal information as set out in our privacy policy: <br\/>             https:\/\/paxtonandwhitfield.co.uk\/pages\/privacy-cookies <br\/><br\/>14.2\tWe will only give your personal information to third parties where the law either requires or allows us to do so. <br\/><br\/>15.\tOther important terms<br\/><br\/>15.1\tWe may transfer our rights and obligations under these terms to another organisation. <br\/><br\/>15.2\tYou may only transfer your rights or your obligations under these terms to another person if we agree to this in writing. <br\/><br\/>15.3\tThis contract is between you and us. No other person shall have any rights to enforce any of its terms.<br\/><br\/>15.4\tEach of the paragraphs of these terms operates separately. If any court or relevant authority decides that any of them are unlawful, the remaining paragraphs will remain in full force and effect.<br\/><br\/>15.5\tIf we do not insist immediately that you do anything you are required to do under these terms, or if we delay in taking steps against you in respect of your breaking this contract, that will not mean that you do not have to do those things and it will not prevent us taking steps against you at a later date. <br\/><br\/>15.6\tThese terms are governed by English law and you can bring legal proceedings in respect of the products in the English courts. If you live in Scotland you can bring legal proceedings in respect of the products in either the Scottish or the English courts. If you live in Northern Ireland you can bring legal proceedings in respect of the products in either the Northern Irish or the English courts.<br\/><br\/><strong>Bespoke Events<\/strong><\/p><p>16 If you have included the paxton and whitfield brand or any staff within an event and cancel within 30 days of said event then you will be charged £200 to cover expenses.<\/p><p><strong>Recurring Subscription Terms & Conditions<\/strong><\/p><p><br\/>17 By signing up, you agree to automatic recurring payments, charged to the payment method provided at checkout.<\/p><p><br\/>17.1 Payments will be taken 24 hours before your scheduled delivery date.<\/p><p><br\/>17.2 If a payment fails, we will attempt to process it again. If unsuccessful, your subscription may be paused or cancelled.<\/p><p><br\/>17.3 Customers can manage their subscription, including pausing or cancelling, via their online account or by contacting our customer service team.<\/p><p><br\/>17.4 To cancel or pause a subscription, notice must be given at least 48 hours before the next renewal date to avoid being charged for the next cycle.<\/p><p><br\/>17.5 Once an order has been processed and dispatched, it cannot be cancelled or refunded.<\/p><p><br\/>17.6 Subscription boxes are shipped every four weeks. The exact dispatch date may vary slightly based on product availability. If you choose a Saturday, Sunday or Monday delivery date then your cheese will not arrive until the following Tuesday at the earliest. If your subscription delivery date lands on a bank holiday or the day after a bank holiday, then you will not receive until 24 hours after our warehouse staff return and process your order. For example, if there is a bank holiday Monday and your subscription falls on the Tuesday then expect an extra 24-hour delay for us to cut and dispatch your cheese.<\/p><p><br\/>17.7 Free UK named-date delivery is included with the subscription.<\/p><p><br\/>17.8 Subscription products can only be delivered to UK mainland addresses. We are unable to deliver to the Highlands, Islands, Northern Ireland, or any location requiring a two-day delivery service.<\/p><p><br\/>17.9 We reserve the right to modify or discontinue the subscription service at any time. Customers will be notified of significant changes in advance.<\/p><p><br\/>17.9.1 If we discontinue The Cheese Discovery Box, any outstanding subscriptions will be fulfilled or refunded at our discretion.<\/p><p><\/p><p>17.9.2 PLease note WELCOME10 is not valid on subscription products, gift cards or alcohol.<br\/><\/p><p><\/p><p><br\/>PRIVACY STATEMENT<br\/><br\/>I\/We, (name) are committed to respecting and protecting the privacy of anyone using our site and the confidentiality of any information that you provide us with.  The purpose of this statement is to set out how we use any personal information that we may obtain from you.<br\/><br\/>Data Protection Act 1998 (‘the Act’)<br\/><br\/>We are registered under the Data Protection Act and comply with the Act in all our dealings with your personal data.<br\/><br\/>Use and collection of personal information<br\/><br\/>In general you can visit our website without telling us who you are and without revealing any information about yourself.  If, however, you use our site you will need to register and you will be asked to provide certain information such as your contact details.  We will store this data and hold it on computer or otherwise.<br\/><br\/>We may use information that you provide:<br\/><br\/>•\tTo register you with our website and to administer it.<br\/>•\tFor assessment and analysis, e.g. marketing, customer and product analysis, to enable us to review, develop and improve our services.<br\/><br\/>If you do not want us to use data in this way, or to pass your details on to third parties for marketing purposes, please tick the relevant box situated on the form on which we collect your data.   <br\/><br\/>We may disclose your personal information to third parties:<br\/><br\/>•\tIn the event we sell or buy any business or assets, in which case we might disclose your personal data to the prospective buyer or seller. <br\/>•\tIf we are under a legal duty to disclose or share your personal data in order to comply with or meet any legal obligation. <br\/><br\/>Cookies<br\/><br\/>We collect information directly from you in a number of ways.  One way is through our use of ‘cookies’.  Most websites use cookies in order to make them work, or to work more efficiently, as well as to provide information to the owners of the website.  They help us to understand how our customers and potential customers use our website so we can develop and improve the design, layout, content and function of the site.  Cookies are small text files that are placed on your computer’s hard drive by websites that you visit.  They save and retrieve pieces of information about your visit to the website – for example, how you entered the site, how you navigated through the site and what information and documentation was of interest to you.  This means that when you go back to a website, it can give you tailored options based on the information it has stored about you on your last visit. <br\/><br\/>Some of our cookies are used to simply collect information about how visitors use our website and these types of cookies collect the information in an anonymous form. <br\/><br\/>Where there is a login process relating to buying products or services from us we also use cookies to store personal registration information so that you do not have to provide it to us again on subsequent visits. <br\/><br\/>The rules about cookies on websites have recently changed.  If you are uncomfortable with the use of cookies, you can disable cookies on your computer by changing the settings in the preferences or options menu in your browser.  You can set your browser to reject or block cookies or to tell you when a website tries to put a cookie on your computer.  You can also delete any cookies that are already stored on your computer’s hard drive.  However, please be aware that if you do delete and block all cookies from our website, parts of the site will not then work.  This is because some of the cookies we use are essential for parts of our website to operate.  Likewise, you may not be able to use some products and services on other websites without cookies. <br\/><br\/>To find out more about cookies, including seeing what cookies have been set and how to manage and delete them, visit www.allaboutcookies.org. <br\/><br\/>If you do not wish to accept cookies from our website, please leave this site immediately and then delete and block all cookies from this site.  Alternatively, you may opt out of receiving information from us by e-mail, telephone, fax or post.  Our phone number is (details), or you can e-mail us on (details).<br\/><br\/>Security<br\/><br\/>We endeavour to take all reasonable steps to protect your personal information.  However, we cannot guarantee the security of any data that you disclose online and we will not be responsible for any breach of security unless this is due to our negligence or wilful default.<br\/><br\/>Your rights<br\/><br\/>You have the right to ask us not to process your personal data for marketing purposes.  We will aim to inform you before collecting your data if we intend to use your data for such purposes or we intend to disclose your information to any third party for such purpose.  You can exercise your right to prevent this happening by checking certain boxes on the forms we use to collect your data.    <br\/><br\/>General<br\/><br\/>You have the right to see personal data (as defined under the Data Protection Act) that we keep about you upon receipt of a written request and payment of a fee of £10.  Any request should be sent to:<br\/><br\/>Ben Twineham<br\/>Paxton and Whitfield<br\/>Unit R4,<br\/>Bourton Industrial Park,<br\/>Bourton on the Water,<br\/>Gloucestershire,<br\/>GL54 2HQ<br\/><\/p>",
        "use_collection_content": false,
        "background_color": "#fff9f4",
        "text_color": "#000000",
        "text_align": "left",
        "margin": 40,
        "padding": 40,
        "full_width": false,
        "max_width": 900,
        "spacing": 10
      }
    },
    "content_richtext_wGHXUA": {
      "type": "content_richtext",
      "settings": {
        "content": "<h2>Prize Draw Ts & Cs<\/h2><p>Your chance to win a £50 gift voucher when you sign-up to receive Paxton & Whitfield email newsletters.<\/p><h2>Who can enter?<\/h2><p>The Prize Draw is open to customers in the UK aged 18 years or over only, excluding employees of the Promoter, their immediate families, and anyone else professionally connected with the Prize Draw. Online entries only. To enter, simply opt-in to the Paxton & Whitfield email newsletter via the online pop-up form or in-store email form. <\/p><h2>Opening\/closing date & time:<\/h2><p>Prize Draw opens for entries at 9am GMT on the first day of each month. <\/p><p>Prize Draw will close at 11:59pm GMT on the last day of each month. <\/p><h2>Winner selection & contact:<\/h2><p>The draw will take place within twenty-four (24) hours of the closing date for all entries.<\/p><p>Subject to eligibility and compliance with all applicable terms and conditions, the first entry drawn at random from all eligible entries will win the prize.<\/p><p>The winner will be contacted by email by Paxton & Whitfield on or after the close date.<\/p><h2>Prize:<\/h2><p>There is one monthly prize of a Paxton & Whitfield £50 gift voucher. There is no cash alternative.<\/p><h2>Prize provider: <\/h2><p>Paxton & Whitfield<\/p><h2>Your Data:<\/h2><p>When you opt-in to receive Marketing emails, Paxton & Whitfield may send you marketing and promotional messages about special products, services, offers and promotions. More information on how Paxton & Whitfield uses your information is available in our <a href=\"https:\/\/www.paxtonandwhitfield.co.uk\/privacy\">privacy policy<\/a>. <\/p><h2>Promoter:<\/h2><p>Paxton & Whitfield<\/p>",
        "use_collection_content": false,
        "background_color": "#fff9f4",
        "text_color": "#000000",
        "text_align": "left",
        "margin": 40,
        "padding": 40,
        "full_width": false,
        "max_width": 900,
        "spacing": 10
      }
    },
    "content_richtext_yVm9fX": {
      "type": "content_richtext",
      "settings": {
        "content": "<h3>Gift Voucher Terms & Conditions<\/h3><p><br\/>1.\tI.\tThese terms and conditions apply to the use of Paxton & Whitfield physical gift cards (“<strong>Paper In-store Vouchers<\/strong>”), and email gift cards (“<strong>Gift Vouchers<\/strong>”) together (\"<strong>Paxton & Whitfield Gift Vouchers<\/strong>\").<br\/>II.\tBy purchasing or using a Paxton & Whitfield Gift Card you accept and agree to these terms and conditions (“<strong>Paxton & Whitfield Gift Vouchers<\/strong>”).<br\/>III.\tThese Paxton & Whitfield Gift Voucher terms may be amended from time to time. Reasonable notice of any changes will be given where possible. Please check this website regularly for updates. Nothing in these Paxton & Whitfield Gift Voucher terms affects your statutory rights.<br\/>IV.\tWhen you use a Paxton & Whitfield Gift Voucher the amount of your purchase will be deducted from the balance on the Gift Voucher. You may use the Paxton & Whitfield Gift Voucher as part payment for goods of a higher value than the value on the Paxton & Whitfield Gift Voucher upon payment of the difference.<br\/>PAPER IN-STORE VOUCHERS WITH NO PIN – IN-SHOP ONLY<br\/>2.\tValidly activated Gift Vouchers are redeemable in full or part payment for goods from our shops only, excluding online use.<br\/>i. If you have any issues, contact our Customer Service on 01451 823 460 or email: sales@paxtonandwhitfield.co.uk.<br\/><br\/>Gift Vouchers – ONLINE USE ONLY<br\/>3.\tValidly activated Gift Vouchers are redeemable in full or part payment for online:<br\/>i. For online purchases the code can be entered in the ‘Gift Card’ payment section of our website at checkout. <br\/>ii. Vouchers cannot be used in conjunction with Shop Pay, Paypal or any other alternate payment provider, debit\/credit card only.<br\/>iii. Balance on Online Gift Vouchers Cards can be checked as per 2.a.i above.<br\/><br\/>SALE OF PAXTON & WHITFIELD GIFT VOUCHER<br\/><br\/>4.\t<strong>Paxton & Whitfield Gift Vouchers <\/strong>can be purchased online from our website http:\/\/www.paxtonandwhitfield.co.uk (“<strong>Web Sales<\/strong>”) <br\/>5. The minimum amount required to activate, purchase a <strong>Paxton & Whitfield Gift Voucher<\/strong> is £10.00, up to a maximum limit of £120.00 on any single Paxton & Whitfield Gift Voucher.<br\/><br\/>6. Web Sales payment can be made via VISA or MasterCard debit or credit card.<br\/><br\/>7. Payment is taken at the time of purchase of the Paxton & Whitfield Gift Voucher. <br\/><br\/>8. Each transaction is subject to various fraud checks and Paxton & Whitfield reserves the right to refuse an order if the payment is subject to additional verification or scrutiny or for any other reason, without providing explanation.<br\/><br\/>9. Paxton & Whitfield Gift Vouchers ordered through Web Sales will be sent to the email provided at checkout with the order, this can then be forwarded to recipients. Despatch will usually be immediate but could be up to 48 hours after receipt of payment.<br\/><br\/>10. Where possible Paxton & Whitfield will try to meet all delivery requirements, but Paxton & Whitfield shall not be liable for any loss incurred either directly or indirectly by failure to meet the requested delivery date. ‘Loss’ in this instance includes any loss of profit, costs, damages, charges, other expenses, consequential losses and non-financial losses.<br\/><br\/>11. Risk will pass to the customer upon delivery and title will pass upon receipt of payment in full. Paxton & Whitfield has no liability for lost, stolen or damaged Paxton & Whitfield Gift Vouchers once risk has passed to the customer at time of delivery.<br\/><br\/>12. Refunds will not be given on the purchase of a Paxton & Whitfield Gift Vouchers, once your payment has been received your order can only be cancelled by calling the Customer Service team.<br\/><br\/>13. The collection and management of your credit card data and personal information which is collected, processed and managed is solely used to authorise payment and is not stored by Paxton & Whitfield for any other purpose. Paxton & Whitfield reserves the right to share transactional information with any law enforcement body if requested. For the purposes of these Terms and Conditions Paxton & Whitfield Privacy Notice applies.<br\/><br\/>14. Paxton & Whitfield Gift Vouchers quantities (number of Paxton & Whitfield Gift Vouchers ordered and value loaded on each Paxton & Whitfield Gift Vouchers) should be checked immediately upon receipt. Any discrepancies must be notified immediately to Paxton & Whitfield Customer Service team by calling 01451 823460 or emailing: sales@paxtonandwhitfield.co.uk. Paxton & Whitfield cannot be held responsible for any shortage or loss of any Paxton & Whitfield Gift Vouchers not notified to Paxton & Whitfield within seven working days of delivery.<br\/><br\/>15. Paxton & Whitfield cannot be held responsible for failure to meet its service obligations when any failure is brought about due to a cause totally beyond its reasonable control, for example: acts of God, trade disputes; governmental intervention, fire, flood, and disruption to computer and IT infrastructure.<br\/><br\/>16. Whilst the contents of the card website are checked for accuracy, Paxton & Whitfield cannot be held responsible for omissions or errors, or any statements made on the site. Nor is Paxton & Whitfield responsible for any losses incurred if information is used from the website or if accessing the site may result in viruses to your computer equipment.<br\/><br\/>USE OF PAXTON & WHITFIELD GIFT VOUCHER<br\/><br\/>17. All Paxton & Whitfield Gift Voucher expire, and any unspent funds thereon will be forfeited, if not used for purchases for 12 months from the purchase date. You will not be reminded when your Paxton & Whitfield Gift Voucher is about to expire, and it is your sole responsibility to ensure that any balance is used in full prior to expiry.<br\/><br\/>18. Funds on Paxton & Whitfield Gift Vouchers cannot be redeemed for cash at any time. No change will be given but any remaining balance will remain on the Paxton & Whitfield Gift Vouchers to be applied to future purchases.<br\/><br\/>19. All refunds of goods or services purchased with a Paxton & Whitfield Gift Vouchers will be made in accordance with Paxton & Whitfield’s refund policy. Refunds for goods purchased with a Paxton & Whitfield Gift Vouchers will be paid back onto a Paxton & Whitfield Gift Voucher.<br\/><br\/>20. We reserve the right at any time to cancel any Paxton & Whitfield Gift Vouchers and\/or suspend or permanently discontinue the Paxton & Whitfield Gift Voucher programme altogether, or any part thereof (including online redemption), if, in our sole discretion, such action is necessary. Such action may be necessary, for example, to make changes to the Paxton & Whitfield Gift Voucher programme, to comply with applicable law or regulation or as a result of circumstances beyond our reasonable control.<br\/><br\/>21. We cannot replace the Paxton & Whitfield Gift Voucher if lost or stolen. Please treat the Paxton & Whitfield Gift Voucher as you would cash. They will not be replaced if lost, stolen or damaged. Paxton & Whitfield Gift Vouchers are not a cheque guarantee, credit or charge card.<br\/><br\/>22. We reserve the right to refuse to accept a Paxton & Whitfield Gift Vouchers as payment if there is reasonable evidence of tampering or fraud, or if the Paxton & Whitfield Gift Vouchers is mutilated, altered, damaged or defaced in any way.<br\/><br\/>25. If you believe a Paxton & Whitfield Gift Voucher may be damaged, defective, or not working, please contact the Customer Service Team as soon as possible by calling 01451 823460 or emailing: sales@paxtonandwhitfield.co.uk.<br\/><br\/>26. The images on the website including trademarks can only be used with the permission of the owner.<br\/><br\/>27. Breach of the Paxton & Whitfield Gift Vouchers Terms by you will entitle Paxton & Whitfield to seek the appropriate legal remedy available for injunction, damages or otherwise.<br\/><br\/>28. These Paxton & Whitfield Gift Voucher Terms shall be governed by and construed in accordance with the laws of England, without resort to its conflict of law provisions. For the benefit of Paxton & Whitfield, any dispute or claim arising out of or in connection with these Paxton & Whitfield Gift Voucher Terms (including non-contractual disputes or claims) shall be brought in the English courts. Nothing in this clause shall limit your rights to take proceedings in any other court in which you reside.<br\/><br\/>29. Paxton & Whitfield Gift Vouchers are issued by and remain the property of Paxton & Whitfield Ltd, Unit R4, Bourton Industrial Park, Bouton-on-the-Water, GL54 2HQ (“<strong>Paxton & Whitfield<\/strong>”).<br\/><\/p>",
        "use_collection_content": false,
        "background_color": "#fff9f4",
        "text_color": "#000000",
        "text_align": "left",
        "margin": 40,
        "padding": 40,
        "full_width": false,
        "max_width": 900,
        "spacing": 10
      }
    }
  },
  "order": [
    "page_header_p8gbE7",
    "main",
    "content_richtext_JjmwEj",
    "content_richtext_wGHXUA",
    "content_richtext_yVm9fX"
  ]
}
