{"sections":{"page_header_QnwKVw":{"type":"page-header","settings":{"background_image":"shopify:\/\/shop_images\/Making_an_Impact_-_2160_x_720.jpg","page_title":"","page_subtitle":"","show_page_title":false,"hide_image_on_mobile":false}},"text_banner_zAXJ8M":{"type":"text-banner","settings":{"title":"Making an impact","description":"<p>As a family business for over 227 years, we still follow the principles of our founders – buying to quality rather than price, supporting small suppliers, promoting traditional, artisan methods of production and doing our utmost to keep local traditions alive and profitable.<\/p>"}},"tabs_navigation":{"type":"tabs_navigation","blocks":{"button_4cgqYj":{"type":"button","settings":{"button_text":"Our planet"}},"button_enTcmw":{"type":"button","settings":{"button_text":"Our people"}}},"block_order":["button_4cgqYj","button_enTcmw"],"settings":{}},"richtext_4hCYpG":{"type":"richtext","settings":{"content":"<h3>Closely Intertwined with Nature<\/h3><p>The artisan cheese and fine foods that we sell are handmade by passionate makers who remain hands-on during the process to ensure the quality of their food. Artisan cheese can vary in flavour from batch-to-batch - it depends on the season, the grass that the animals are eating, the condition of the soil and how the climate affects the cheese maturation. Never boring, over-processed or mass-produced, the artisan cheeses and fine foods that we sell are so closely intertwined with nature and the environment.<\/p>"}},"richtext_AGBU4a":{"type":"richtext","settings":{"content":"<h3>Actions Speak Louder than Words<\/h3><p>Making a positive impact on people and our planet is fundamental to the sustainability of our business and has kept Paxton & Whitfield thriving in our third century of trading.<\/p><p>Actions speak louder than words, so we invite you to read this report of steps we have taken towards our people & planet sustainability over the last financial year. There are always more ways in which we can improve our impact and this will continue to be our focus. We welcome your feedback and suggestions to continually improve.<\/p>"}},"timeline_3dL69m":{"type":"timeline","blocks":{"timeline_item_88NkNd":{"type":"timeline-item","settings":{"title":"February 2023","content":"Began our collaboration with Hollis Mead, a Pasture for Life cheesemaker on a special Paxton’s cheese. Located in Dorset, Hollis Mead Dairy produces cheese from their own milk, following regenerative farming practices. Their \"Pasture for Life\" accreditation ensures that their cows are 100% pasture-fed, prioritising animal welfare, nature, and biodiversity."}},"timeline_item_jaMMBP":{"type":"timeline-item","settings":{"title":"February-September 2023","content":"Our sales increased by over six times in the first year since we launched the seasonal cheese, Cullum. To continue supporting sustainable practices and help farmers with their excess milk, we placed an increased order to ensure the continued success of the cheese. Cullum is a Paxton’s cheese that embraces seasonality and supports several small, rural and artisan farming businesses in the North of England to reduce food waste (excess milk in summer) and pay them a fair price."}},"timeline_item_M7Vrhf":{"type":"timeline-item","settings":{"title":"March 2023","content":"Successfully procure our electricity from 100% renewable sources across the business."}},"timeline_item_rMXEKQ":{"type":"timeline-item","settings":{"title":"March 2023","content":"Launched Paxton’s exclusive cheese ‘Coronium’ with David from King Stone Dairy. This cheese was created so that David can divert more of the summer milk into cheese making, helping to promote more regenerative farming systems, whilst continuing to encourage biodiversity and sustainable approaches to farming."}},"timeline_item_Eb7E4B":{"type":"timeline-item","settings":{"title":"April 2023","content":"Replaced our bleached white paper for 100% recycled paper in our head office at Bourton on the Water."}},"timeline_item_DM7Jzy":{"type":"timeline-item","settings":{"title":"May 2023","content":"Joined Planet Mark to measure & reduce our GHG emissions. Planet Mark are a sustainability certification and net zero provider for organisations and the built environment."}},"timeline_item_EKNgbb":{"type":"timeline-item","settings":{"title":"August 2023","content":"Launched our updated 2023 Artisan Cheese Advent Calendar and further improved its packaging with sustainable materials. The Kraftpak packaging is PEFC certified, made from 100% unbleached virgin kraft fibre and fully recyclable. Printed with vegetable inks. Each piece of cheese is wrapped in our biodegradable wax paper and presented in unbleached shredded paper. Each box is now interlined within the main box, therefore further reducing the amount of packaging used to house the cheese."}},"timeline_item_tWGCfw":{"type":"timeline-item","settings":{"title":"September 2023","content":"Launched the Green Cheese Champions collection to highlight cheeses within our range that wave the flag for environmental practices."}},"timeline_item_WqTJMH":{"type":"timeline-item","settings":{"title":"October 2023","content":"Our shops are refrigerated to ensure our cheeses do not spoil, and we have replaced our refrigerant gases to environmentally friendly gases that do not admit harmful greenhouse gases when cooling."}},"timeline_item_eacbKy":{"type":"timeline-item","settings":{"title":"October 2023","content":"Across the business, we continually work toward the reduction of food waste, in 2023 we achieved above and beyond our goal of 0.7% to 0.6%. We have achieved this through careful stock management across the business, using our quality team to assess each batch of cheese for shelf-life dating, rather than using arbitrary best-before dates. Also, with our shops regularly donating to local food banks."}},"timeline_item_MNddCY":{"type":"timeline-item","settings":{"title":"October 2023","content":"We launched our new Foraged Quince Preserve and Foraged Damson & Crab Apple Fruit Cheese Preserve. We achieved this by working with an independent producer to utilise otherwise wasted fruit from orchards. “At Paxton & Whitfield, we have a strong dedication to the reduction of food waste. It is with great enthusiasm that we announce our collaboration with a small-scale producer who specialises in creating preserves from foraged ingredients sourced from hedgerows and traditional orchards. These ingredients, which would have otherwise been discarded, are obtained from British farmers who utilise food that would have otherwise ended up in landfills or deemed unsuitable for supermarket shelves. This sourcing approach not only benefits the ecological balance of the British countryside but also contributes to the preservation of rare heritage varieties found in traditional orchards that are currently under threat of disappearance.”"}},"timeline_item_ad83hW":{"type":"timeline-item","settings":{"title":"October 2023","content":"Launched our Hollis Mead and Paxton & Whitfield Trinity and Trinity with Truffles collaboration cheese under the Pasture for Life umbrella."}},"timeline_item_DDANK7":{"type":"timeline-item","settings":{"title":"November 2023","content":"Reduced the cost of our reusable totes to £2 to encourage reusable usage throughout our shops and online."}},"timeline_item_AxyMrR":{"type":"timeline-item","settings":{"title":"November 2023","content":"A full company reduction in the weight of single-use plastics used by the business, our primary packaging has been reduced by 12% and our secondary packaging by 16%. A great example of this is our Traditional Scottish Shortbread packaging, previously with a large plastic tray to house the shortbread, now condensed – reducing the packaging by 1 inch, ensuring less packaging is used and a more environmental version is used."}},"timeline_item_ykHpCt":{"type":"timeline-item","settings":{"title":"November 2023","content":"Became a member of Pasture for Life. Pasture for Life works to restore ecosystems, implement positive change in our food and farming systems, and demonstrate the benefits of 100% pasture-fed through the food industry."}},"timeline_item_43YJPD":{"type":"timeline-item","settings":{"title":"December 2023","content":"The introduction of paper bags in our shops to further reduce our plastic waste, ensuring we encompass this goal in all areas of the business."}}},"block_order":["timeline_item_88NkNd","timeline_item_jaMMBP","timeline_item_M7Vrhf","timeline_item_rMXEKQ","timeline_item_Eb7E4B","timeline_item_DM7Jzy","timeline_item_EKNgbb","timeline_item_tWGCfw","timeline_item_WqTJMH","timeline_item_eacbKy","timeline_item_MNddCY","timeline_item_ad83hW","timeline_item_DDANK7","timeline_item_AxyMrR","timeline_item_ykHpCt","timeline_item_43YJPD"],"settings":{"timeline_title":"Financial year 2022-2023"}},"timeline_zB3mrd":{"type":"timeline","blocks":{"timeline_item_gbmfcH":{"type":"timeline-item","settings":{"title":"October 2021","content":"Launched our English Sparkling Wine with Fox & Fox; a boutique British grower based in Sussex – continuing our support for British artisan producers and reducing our international shipments for our alcohol range."}},"timeline_item_gjVyyJ":{"type":"timeline-item","settings":{"title":"October 2021","content":"Refined our dating processes with cheese makers and began using our quality team to assess each batch of cheese for shelf-life dating, rather than using arbitrary best before dates. Helping to avoid unnecessary food waste."}},"timeline_item_MDxGp6":{"type":"timeline-item","settings":{"title":"November 2021","content":"Updated our supplier screening forms to gather more information during our new product development process to ensure that we stay on top of our commitments to reduce and improve the sustainability of our packaging."}},"timeline_item_ypxpCN":{"type":"timeline-item","settings":{"title":"November 2021","content":"Took delivery of our second-hand stillages for cheese storage in our cheeserooms from the team at Lincolnshire Poacher cheese – their stillages had seen plenty of cheese maturation in their time, yet still had many years of cheese maturation to give. We were delighted to re-use instead of purchasing new."}},"timeline_item_cPqyYe":{"type":"timeline-item","settings":{"title":"January 2022","content":"Delivered 60 surplus Christmas Half Baby Stiltons to our local hospital in Cirencester which were much appreciated by the NHS Doctors, Nurses and admin staff there."}},"timeline_item_e8faVY":{"type":"timeline-item","settings":{"title":"March 2022","content":"Upon moving into our new cheeserooms, we moved to larger, less frequent deliveries from Europe which reduces our carbon footprint."}},"timeline_item_QrVNAc":{"type":"timeline-item","settings":{"title":"March 2022","content":"Our team planted a garden at our new Bourton on the Water head office location; featuring fruits and herbs for the team to enjoy, as well as a Cherry tree which we also registered on the Queen’s Green Canopy map."}},"timeline_item_bjUNYm":{"type":"timeline-item","settings":{"title":"April 2022","content":"Introduced 3 new British soft goats’ milk cheeses to our counters to support more cheesemakers and seasonal farming."}},"timeline_item_kjzNrR":{"type":"timeline-item","settings":{"title":"May 2022","content":"Launched new re-usable hamper boxes made from card to replace our previous wooden hamper boxes. The new boxes pack flat for delivery into us to reduce our carbon footprint."}},"timeline_item_4Fxhwh":{"type":"timeline-item","settings":{"title":"June 2022","content":"Our Head of Marketing, Jen attended a Sustainability Roundtable with other Royal Warrant Holders at Highgrove. The session was designed to inspire and promote action. We invited the other Royal Warrant holders for a visit to our Cheeserooms the following day to show the measures we’ve taken to reduce our environmental impact from our new site."}},"timeline_item_y9aiHr":{"type":"timeline-item","settings":{"title":"June 2022","content":"Our Managing Director, James was a speaker at “Groundswell 2022”. The event provides a forum for farmers and anyone interested in food production or the environment to learn about the theory and practical applications of Conservation Agriculture or regenerative systems."}},"timeline_item_heHdLJ":{"type":"timeline-item","settings":{"title":"July 2022","content":"Launched our 2022 Artisan Cheese Advent Calendar and further improved its packaging for a beautiful impact with sustainable materials. The Kraftpak packaging is PEFC certified, made from 100% unbleached virgin kraft fibre and fully recyclable. Printed with vegetable inks. Each piece of cheese is wrapped in our biodegradable wax paper and presented in unbleached shredded paper. We used white ink for a snowy\/Christmas feel, without the need for unsustainable glitter or gloss."}},"timeline_item_WHQxFJ":{"type":"timeline-item","settings":{"title":"July 2022","content":"Launched a new partnership with UK charity “Trees for Cities”; an official partner of The Queen’s Green Canopy. Our first product partnership with Trees for Cities was “Planting Trees & Eating Cheese” – a deliciously sustainable Christmas card and gift in one which included a tree planted by Trees for Cities in the 2023 planting season."}},"timeline_item_mpXFHk":{"type":"timeline-item","settings":{"title":"August 2022","content":"Released Cullum, a new cheese that embraces seasonality and supports several small, rural and artisan farming businesses in the North of England to reduce food waste (excess milk in summer) and pay them a fair price."}},"timeline_item_DaC6Nx":{"type":"timeline-item","settings":{"title":"August 2022","content":"Launched on the “Too Good to Go” network; an anti-food waste movement. which enables us to reach customers with foods which may be past their best-before date yet are still perfectly safe and delicious to eat."}},"timeline_item_AcbQfX":{"type":"timeline-item","settings":{"title":"August 2022","content":"Sent four team members (James, Jazz, Dan & Alex) to represent Paxton & Whitfield at the Specialist Cheesemakers Association Farm Visit, where the focus was on biodiversity and regenerative agriculture."}},"timeline_item_wYhFXk":{"type":"timeline-item","settings":{"title":"September 2022","content":"Our cheese buyer Dan ran a project to find an artisan Wensleydale for our range, which saw us start working with ‘Curlew Dairy’; one of the smallest cheesemakers in the country – further growing our artisan cheesemaking community."}}},"block_order":["timeline_item_gbmfcH","timeline_item_gjVyyJ","timeline_item_MDxGp6","timeline_item_ypxpCN","timeline_item_cPqyYe","timeline_item_e8faVY","timeline_item_QrVNAc","timeline_item_bjUNYm","timeline_item_kjzNrR","timeline_item_4Fxhwh","timeline_item_y9aiHr","timeline_item_heHdLJ","timeline_item_WHQxFJ","timeline_item_mpXFHk","timeline_item_DaC6Nx","timeline_item_AcbQfX","timeline_item_wYhFXk"],"settings":{"timeline_title":"Financial year 2021-2022"}},"timeline_WFECV9":{"type":"timeline","blocks":{"timeline_item_qUgVbP":{"type":"timeline-item","settings":{"title":"October 2020","content":"Launched 100% sheeps’ wool insulation across all of our outgoing mail order parcels."}},"timeline_item_3PLd8x":{"type":"timeline-item","settings":{"title":"October 2020","content":"Started using 100% compostable wrap and FSC paper for our catalogue malings."}},"timeline_item_39kjVe":{"type":"timeline-item","settings":{"title":"October 2020","content":"Renewed our contract with Ecotricity for 100% green energy at each of our shops and our head office in the Cotswolds."}},"timeline_item_BHLy6n":{"type":"timeline-item","settings":{"title":"January 2021","content":"Started using Ecofleet Cargo Bikes to deliver our food service cheese to London restaurants and delis with zero emissions."}},"timeline_item_wRtTkQ":{"type":"timeline-item","settings":{"title":"July 2021","content":"Commissioned the re-design of all of our Artisan Biscuits for Cheese. Re-packaged for a more sustainable approach; printed with vegetable inks onto FSC card with a re-usable element. Produced by a local printer which uses 100% renewable energy sources."}},"timeline_item_3jfFPj":{"type":"timeline-item","settings":{"title":"July 2021","content":"Began using the Bath bicycle delivery service “Three Bags Full” to deliver cheese to our local customers."}},"timeline_item_M38Qq8":{"type":"timeline-item","settings":{"title":"August 2021","content":"Re-designed our gift boxes to have no lamination, less ink usage and less travel miles.\nIn the last quarter alone, we saved 45kg in food waste by sending it to food banks or via Karma food waste."}},"timeline_item_HrQX6g":{"type":"timeline-item","settings":{"title":"September 2021","content":"Removed the outer box from our Baby Stilton for Christmas 2021 as part of our continuous packaging and materials review.\n\nAdded easy-peel labels to our new range of chutneys to ensure no residue is left behind on the glass which could otherwise render the jars un-recyclable."}},"timeline_item_aYM7j8":{"type":"timeline-item","settings":{"title":"September 2021","content":"Designed our new Head Office layout to use as much of the existing fittings and structure as possible to avoid material wastage. Our new office heating system uses heatpumps for a lower carbon footprint."}}},"block_order":["timeline_item_qUgVbP","timeline_item_3PLd8x","timeline_item_39kjVe","timeline_item_BHLy6n","timeline_item_wRtTkQ","timeline_item_3jfFPj","timeline_item_M38Qq8","timeline_item_HrQX6g","timeline_item_aYM7j8"],"settings":{"timeline_title":"Financial year 2020-2021"}},"tabs_divider_nTnGWM":{"type":"tabs_divider","settings":{}},"richtext_WhxfcW":{"type":"richtext","settings":{"content":"<h3>Investing in people<\/h3><p>We see all of our employees as custodians of the business. Without confident, motivated, performing teams, we cannot achieve a successful future. We are committed to creating a positive workplace culture where employees are provided opportunities and are professionally challenged within a supportive, caring environment.<\/p>"}},"timeline_grid_L8gWcL":{"type":"timeline-grid","blocks":{"timeline_item_UmQDqg":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"To further Paxton employees, many completed their Level One Academy of Cheese course, ensuring our staff are trained to the highest level in cheese."}},"timeline_item_8yxDAw":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"Throughout the year, we hosted cheesemakers in our head office and shops for tours and tastings to strengthen supplier relations and to encourage staff from different areas of the business to talk to cheesemakers and learn more from them."}},"timeline_item_fV3xyg":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"Continued to develop our team through judging artisan food awards. James, Hero & Tom judged at the British and World Cheese Awards."}},"timeline_item_nBpP9a":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"Encouraged all of our staff to attend as many of our monthly online cheese tastings as they like for free. Staff members receive a free box of tasting cheese and biscuits for the session which they can take part in from the comfort of their own home with friends and family joining in too."}},"timeline_item_t87aig":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"We are thrilled to have expanded and opened the new Canterbury shop, stocking local cheeses to Kent, ensuring we support local producers in our shops."}},"timeline_item_9HfKAi":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"All members of the business, across our shops and our head office have visited our cheesemakers across the country to ensure close relationships with our cheesemakers and further develop our cheese knowledge to better inform our customers."}},"timeline_item_wR96yH":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"Our trade manager Fleur taught her first in-person Academy of Cheese level one course."}},"timeline_item_8K8cXM":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"Excitingly, across the business, we reduced everyone’s contracted hours by 6% with no change in pay."}},"timeline_item_DKgziK":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"We were delighted at our Bourton HQ to host our first-ever work-experience student from the local Cotswold School."}}},"block_order":["timeline_item_UmQDqg","timeline_item_8yxDAw","timeline_item_fV3xyg","timeline_item_nBpP9a","timeline_item_t87aig","timeline_item_9HfKAi","timeline_item_wR96yH","timeline_item_8K8cXM","timeline_item_DKgziK"],"settings":{"timeline_title":"Financial year 2022-2023"}},"timeline_grid_fWhRKD":{"type":"timeline-grid","blocks":{"timeline_item_4xjmXD":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"Continued to develop our team through judging artisan food awards. James, Dan and Hero judged at British and World Cheese Awards and Dan and Jazz judged at the Great Taste Awards for the first time."}},"timeline_item_hhAHNk":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"Introduced monthly “Cheese Chats” around the dining table at our head office for all departments to taste cheese together with a different focus topic for each session."}},"timeline_item_6QRxkm":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"Encouraged all of our staff to attend as many of our monthly online cheese tastings as they like for free. Staff members receive a free box of tasting cheese and biscuits for the session which they can take part in from the comfort of their own home with friends and family joining in too."}},"timeline_item_CRbKPh":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"Throughout the year, we hosted cheesemakers in our head office and shops for tours and tastings to strengthen supplier relations and to encourage staff from different areas of the business to talk to cheesemakers and learn more from them."}},"timeline_item_ptqdyY":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"Our Bath shop team spent a day with the makers of their most local cheese; Bath Soft. We encourage the sale of local cheeses from our shops wherever possible and local cheese is particularly popular with our Bath customers."}},"timeline_item_GeQrUR":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"Began hosting Academy of Cheese Classes in person again and our Cheesemonger Simon taught his first in-person Academy of Cheese level one course."}},"timeline_item_NQgbBm":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"Our Cheesemonger Simon Bell sat and passed his Academy of Cheese Level Two exam and we continued to sponsor more of our employees across all departments to sit the Academy of Cheese Level One course."}},"timeline_item_ziB7fQ":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"We were delighted to support our former London Cheesemonger Israel in his life move from London to the countryside and recruited him as supervisor at our Bourton on the Water Cheeserooms."}}},"block_order":["timeline_item_4xjmXD","timeline_item_hhAHNk","timeline_item_6QRxkm","timeline_item_CRbKPh","timeline_item_ptqdyY","timeline_item_GeQrUR","timeline_item_NQgbBm","timeline_item_ziB7fQ"],"settings":{"timeline_title":"Financial year 2021-2022"}},"images_three_Xn3kzX":{"type":"images_three","blocks":{"image_WttNXR":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/img_b4687ecc-e4de-4f3d-b54e-ba8e08f4ec5f.png"}},"image_d3qJWN":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/img_1.png"}},"image_UqkU8B":{"type":"image","settings":{"image":"shopify:\/\/shop_images\/img_2.png"}}},"block_order":["image_WttNXR","image_d3qJWN","image_UqkU8B"],"settings":{"margin_desktop":0,"margin_mobile":0,"padding_desktop":40,"padding_mobile":30,"background_color":"#f5efe8"}},"timeline_grid_V7kXy9":{"type":"timeline-grid","blocks":{"timeline_item_bPfpAP":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"We took the decision that all managers within Paxton & Whitfield would be offered free 'Academy of Cheese' training to at least level 1."}},"timeline_item_xHUpbx":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"Our team members were all offered the chance to take part in our popular customer online cheese tasting sessions free of charge."}},"timeline_item_TjaHUB":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"As part of our continued focus on promoting people up from within the business, we promoted Alex to our London Assistant Manager from his role as Merchandising Assistant and Flossie to our London Account Manager from her role as a cheesemonger."}},"timeline_item_kHBL44":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"Hero Hirsh, our head of retail submitted her Master of Cheese dissertation to the Academy of Cheese on the global environmental impact of cheese."}},"timeline_item_9RwNEy":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"Our quality manager Jazz went to spend 2 days working with Tom Calver and his team at our pioneering environmental cheesemakers Westcombe Dairy to learn more about the regenerative farming 'Westcombe Project' and to get hands-on with making our batch of Duckett's Caerphilly."}},"timeline_item_RJfMTM":{"type":"timeline_item","settings":{"timeline_grid_title":"","timeline_grid_copy":"We held a remote, company-wide team-building session to make Mozarella from our own kitchens! Using our Paxton & Whitfield cheesemaking kits to create our very own, individual cheese."}}},"block_order":["timeline_item_bPfpAP","timeline_item_xHUpbx","timeline_item_TjaHUB","timeline_item_kHBL44","timeline_item_9RwNEy","timeline_item_RJfMTM"],"settings":{"timeline_title":"Financial year 2020-2021"}},"tabs_divider_UQFQ7U":{"type":"tabs_divider","settings":{}}},"order":["page_header_QnwKVw","text_banner_zAXJ8M","tabs_navigation","richtext_4hCYpG","richtext_AGBU4a","timeline_3dL69m","timeline_zB3mrd","timeline_WFECV9","tabs_divider_nTnGWM","richtext_WhxfcW","timeline_grid_L8gWcL","timeline_grid_fWhRKD","images_three_Xn3kzX","timeline_grid_V7kXy9","tabs_divider_UQFQ7U"]}