{"sections":{"main":{"type":"page","disabled":true,"settings":{"show_title":false}},"text_banner_4yrhhq":{"type":"text-banner","disabled":true,"settings":{"title":"Terms and Conditions","description":"<p>Paxton & Whitfield has been a family business for over 225 years. As a high profile and well respected independent retailer we recognise our responsibilities towards the environment, the community, our customers, our employees and our suppliers. We believe in the importance of environmental protection and improvement for the long term sustainability of us all and also because it makes commercial sense. We recognise that our business activities have direct and indirect environmental impacts and try to manage them in a responsible way.<\/p>"}},"page_header_hbdxVG":{"type":"page-header","settings":{"page_title":"Privacy & Cookies","page_subtitle":"","show_page_title":true,"hide_image_on_mobile":false}},"ancillary_page_nav_ggaBae":{"type":"ancillary-page-nav","blocks":{"link_Vcg4p3":{"type":"Link","settings":{"button_url":"shopify:\/\/pages\/delivery","button_text":"Delivery"}},"link_QaeCDc":{"type":"Link","settings":{"button_url":"shopify:\/\/pages\/faq","button_text":"FAQs"}},"link_KtAAYc":{"type":"Link","settings":{"button_url":"shopify:\/\/pages\/contact","button_text":"Contact us"}},"link_9Kgdcn":{"type":"Link","settings":{"button_url":"shopify:\/\/pages\/terms-conditions","button_text":"Terms & Conditions"}},"link_8QXYQ4":{"type":"Link","settings":{"button_url":"shopify:\/\/pages\/careers","button_text":"Careers"}},"link_Fyhi86":{"type":"Link","settings":{"button_url":"shopify:\/\/pages\/sustainability-policy","button_text":"Sustainability policy"}},"link_n6cKbL":{"type":"Link","settings":{"button_url":"shopify:\/\/pages\/become-a-supplier","button_text":"Become a Supplier"}}},"block_order":["link_Vcg4p3","link_QaeCDc","link_KtAAYc","link_9Kgdcn","link_8QXYQ4","link_Fyhi86","link_n6cKbL"],"settings":{}},"content_richtext_GLzWmq":{"type":"content_richtext","settings":{"content":"<h3>Introduction<\/h3><p>Paxton & Whitfield “we” are committed to protecting and respecting your privacy. This Privacy Notice explains in detail the types of personal data we may collect about you when you interact with us. It also explains how we’ll store and handle that data and keep it safe.<\/p><p>We hope the following sections will answer any questions you have but if not, please do get in touch with us.<\/p><p>It’s likely that we’ll need to update this Privacy Notice from time to time so please come back and check it whenever you wish. By visiting <a href=\"https:\/\/www.paxtonandwhitfield.co.uk\/privacy#\">www.paxtonandwhitfield.co.uk<\/a> you are accepting and consenting to the practices described in this policy.<\/p><p>Paxton & Whitfield Ltd is the data controller.<\/p>","use_collection_content":false,"background_color":"#fff9f4","text_color":"#000000","text_align":"left","margin":40,"padding":40,"full_width":false,"max_width":900,"spacing":10}},"content_richtext_cRX6mK":{"type":"content_richtext","settings":{"content":"<h3>Purpose of processing and legal basis<\/h3><p>The law on data protection sets out a number of different reasons for which a company may collect and process your personal data, including:<\/p><h4>Consent<\/h4><p>In specific situations, we can collect and process your data with your consent.<\/p><h4>Contractual obligations<\/h4><p>In certain circumstances, we need your personal data to comply with our contractual obligations.<\/p><h4>Legal compliance<\/h4><p>If the law requires us to, we may need to collect and process your data.<\/p><h4>Legitimate interest<\/h4><p>In specific situations, we require your data to pursue our legitimate interests in a way which might reasonably be expected as part of running our business and which does not materially impact your rights, freedom or interests.<\/p>","use_collection_content":false,"background_color":"#fff9f4","text_color":"#000000","text_align":"left","margin":40,"padding":40,"full_width":false,"max_width":900,"spacing":10}},"content_richtext_L6CEJm":{"type":"content_richtext","settings":{"content":"<h3>When do we collect your personal data?<\/h3><ul><li>When you visit our website<\/li><li>When you pre-order some products or services in store or by phone (for example, Cheese Wedding Cakes, Advance Orders, Mail Orders)<\/li><li>When you engage with us on social media<\/li><li>When you contact us by any means with queries, thanks or complaints<\/li><li>When you ask one of our team to email you information about a product or service<\/li><li>When you enter a prize draw or competitions<\/li><li>When you book to attend an event, tasting or training event<\/li><li>When you fill in any form, for example, Cheese Club membership<\/li><\/ul>","use_collection_content":false,"background_color":"#fff9f4","text_color":"#000000","text_align":"left","margin":40,"padding":40,"full_width":false,"max_width":900,"spacing":10}},"content_richtext_X8nDyP":{"type":"content_richtext","settings":{"content":"<h3>What sort of personal data do we collect?<\/h3><ul><li>If you have a web account with us: your name, title, billing\/delivery address, orders and receipts, email and telephone number. We use Stripe and PayPal as our secure payment providers. Your credit card information is entered directly on their secure server and we do not record or hold these details<\/li><li>If you place an order by phone or in store: your name, title, billing\/delivery address, orders and receipts, email and telephone number. We store your credit card details securely until they are processed and then shred them.<\/li><li>Details of your interactions with us by telephone or email.<\/li><li>Copies of documents you provide to prove your age or identity where the law requires this.<\/li><li>Details of your visits to our website and which site you came from to ours.<\/li><li>Information gathered by the use of cookies in your web browser. See below for more information on how we use cookies.<\/li><li>To deliver the best possible web experience, we collect technical information about your internet connection and browser as well as the country and telephone code where your computer is located, the web pages viewed during your visit, and any search terms you entered.<\/li><li>Your social media username, if you interact with us through those channels, to help us respond to your comments, questions or feedback.<\/li><\/ul>","use_collection_content":false,"background_color":"#fff9f4","text_color":"#000000","text_align":"left","margin":40,"padding":40,"full_width":false,"max_width":900,"spacing":10}},"content_richtext_KUAaXk":{"type":"content_richtext","settings":{"content":"<h3>Cookies<\/h3><p>Cookies are pieces of data your web browser stores on your hard drive. We use cookies so we can recognise you when you pay a repeat visit to our website and to track the items in your shopping basket. Cookies let us personalise your shopping experience based on your preferences. Cookies are enabled on behalf of Google Analytics, enabling us to gather statistics on the usage of our site in order to continue to improve our site and enhance the customer experience. Only domain names or IP Addresses are gathered by Google, personal information is not recorded. Our cookie consent banner will pop-up on your first visit to paxtonandwhitfield.co.uk which you can use to accept, decline or customise the cookies that we use. <\/p><p>We also work with Rakuten Advertising to support our marketing goals. Rakuten may collect personal information when you interact with our digital property, including IP addresses, digital identifiers, information about your web browsing and app usage and how you interact with our properties and ads for a variety of purposes, such as personalization of offers or advertisements, analytics about how you engage with websites or ads and other commercial purposes. For more information about the collection, use and sale of your personal data and your rights, you can view the Rakuten Privacy Policy here: <a href=\"https:\/\/rakutenadvertising.com\/legal-notices\/services-privacy-policy\/\">https:\/\/rakutenadvertising.com\/legal-notices\/services-privacy-policy\/<\/a><\/p><p>This is a list of the main cookies set by the Paxton and Whitfield website, and what each is used for:<\/p>","use_collection_content":false,"background_color":"#fff9f4","text_color":"#000000","text_align":"left","margin":40,"padding":40,"full_width":false,"max_width":900,"spacing":10}},"content_table_8YTJKR":{"type":"content_table","blocks":{"text_nA37Wc":{"type":"text","settings":{"left_column_content":"_utma, _utmz, _utmc, _utmb, _utma","right_column_content":"These cookies are used to enable Google Analytics functionality. They help us track and analyse anonymous visitor information such as which pages are popular, and how many people visit the website. This data helps us improve the website and your shopping experience."}},"text_M7iW76":{"type":"text","settings":{"left_column_content":"CATEGORY_INFO","right_column_content":"This cookie stores information about our product categories, and aids in loading the category pages more quickly in your web browser."}},"text_3GJjhY":{"type":"text","settings":{"left_column_content":"COMPARE, RECENTLYCOMPARED","right_column_content":"We use these cookies to allow you to easily compare products on the website."}},"text_fA3pbW":{"type":"text","settings":{"left_column_content":"CURRENCY","right_column_content":"This cookie stores the currency you have chosen to view the products in."}},"text_RcTam4":{"type":"text","settings":{"left_column_content":"CUSTOMER, CUSTOMER_AUTH, CUSTOMER_INFO, CUSTOMER_SEGMENT_IDS","right_column_content":"These cookies store information relating to your customer account such as whether or not you are logged in, and which customer group you belong to."}},"text_xHQGcM":{"type":"text","settings":{"left_column_content":"EXTERNAL_NO_CACHE, NO_CACHE","right_column_content":"These cookies indicate whether or not caching is enabled, which greatly helps the fast delivery of pages to the web browser."}},"text_MdWfmU":{"type":"text","settings":{"left_column_content":"FRONTEND","right_column_content":"This cookie stores the unique code we use to identify you on the website."}},"text_PdzzyW":{"type":"text","settings":{"left_column_content":"GUEST-VIEW","right_column_content":"This cookie stores information about your order, allowing you to make changes to the order without having to log in."}},"text_iRjaTq":{"type":"text","settings":{"left_column_content":"LAST_CATEGORY, LAST_PRODUCT, VIEWED_PRODUCT_IDS","right_column_content":"These cookies store which category and products you have recently viewed, aiding in the navigation of the website, and allowing you to easily see where you have come from, and to navigate back there without any fuss."}},"text_Fr38EB":{"type":"text","settings":{"left_column_content":"NEWMESSAGE","right_column_content":"This cookie stores information about any information messages we display to you on the website."}},"text_qJPhyT":{"type":"text","settings":{"left_column_content":"Bag, PERSISTENT_SHOPPING_Bag","right_column_content":"If enabled, and requested manually by you, these cookies store information about what is in your shopping bag, and what products you have viewed, allowing you to see your shopping bag on different devices such as a mobile phone, at a later date."}},"text_yyQCeE":{"type":"text","settings":{"left_column_content":"STF","right_column_content":"This cookie stores information about any products you may have emailed to friends."}},"text_JPjiD9":{"type":"text","settings":{"left_column_content":"POLL, POLLN","right_column_content":"We use these cookies to store information about which polls you have voted in, if any."}},"text_78R689":{"type":"text","settings":{"left_column_content":"STORE","right_column_content":"This cookie stores the language you have chosen to view the website in."}},"text_mQ6tpB":{"type":"text","settings":{"left_column_content":"USER_ALLOWED_SAVE_COOKIE","right_column_content":"This cookie indicates whether you are allowed to use cookies."}},"text_YBr8iB":{"type":"text","settings":{"left_column_content":"WISHLIST, WISHLIST_CNT","right_column_content":"These cookies store information about which products you have added to your wishlist, allowing you to add products without the need for logging into your account."}}},"block_order":["text_nA37Wc","text_M7iW76","text_3GJjhY","text_fA3pbW","text_RcTam4","text_xHQGcM","text_MdWfmU","text_PdzzyW","text_iRjaTq","text_Fr38EB","text_qJPhyT","text_yyQCeE","text_JPjiD9","text_78R689","text_mQ6tpB","text_YBr8iB"],"settings":{"narrow__width__container":true,"table_header_title":"Cookie Name","table_header_description":"Cookie Description"}},"content_richtext_kdWYEH":{"type":"content_richtext","settings":{"content":"<h3>How and why do we use your personal data?<\/h3><p>We want to give you the best possible customer experience. The data privacy law allows us to use your personal data as part of our legitimate interest in providing the highest levels of service.<\/p><p>If you wish to change how we use your data, you’ll find details in the ‘What are my rights?’ section below.<\/p><p>Remember, if you choose not to share your personal data with us, or refuse certain contact permissions, we might not be able to provide some services you’ve asked for. The information that we collect and when we collect it is outlined above.<\/p><p>Sometimes, we’ll need to share your details with a third party who is providing a service (such as delivery couriers). We do so to complete our transaction with you. Without sharing your personal data, we’d be unable to fulfil your request.<\/p><p>We will use your personal data, to keep you informed by email (with your opt-in consent) and by post (based on 'legitimate interest'), about information on the cheese world and also relevant products and services including promotions, events and competitions. Of course, you are free to opt out of hearing from us at any time.<\/p>","use_collection_content":false,"background_color":"#fff9f4","text_color":"#000000","text_align":"left","margin":40,"padding":40,"full_width":false,"max_width":900,"spacing":10}},"content_richtext_zLmfbe":{"type":"content_richtext","settings":{"content":"<h3>How we protect your personal data<\/h3><p>We know how much data security matters to all our customers. With this in mind we will treat your data with the utmost care and take all appropriate steps to protect it.<\/p><p>We secure access to all transactional areas of our website using ‘https’ technology.<\/p><p>Access to your personal data is password-protected, and sensitive data such as payment card information is either processed by a specialist third party Stripe who have the highest level of security compliance, or physically locked away until it is needed.<\/p><p>We are compliant with Cyber Essentials a Government-backed, industry supported scheme to help organisations protect themselves against online threats.<\/p>","use_collection_content":false,"background_color":"#fff9f4","text_color":"#000000","text_align":"left","margin":40,"padding":40,"full_width":false,"max_width":900,"spacing":10}},"content_richtext_PCzDeM":{"type":"content_richtext","settings":{"content":"<h3>How long will we keep your personal data?<\/h3><p>Whenever we collect or process your personal data, we’ll only keep it for as long as is necessary for the purpose for which it was collected.<\/p><p>At the end of that retention period, your data will either be deleted completely or anonymised, for example by aggregation with other data so that it can be used in a non-identifiable way for statistical analysis and business planning.<\/p>","use_collection_content":false,"background_color":"#fff9f4","text_color":"#000000","text_align":"left","margin":40,"padding":40,"full_width":false,"max_width":900,"spacing":10}},"content_richtext_dHDtzD":{"type":"content_richtext","settings":{"content":"<h3>Who do we share your personal data with?<\/h3><p>We sometimes share your personal data with trusted third parties. We provide only the information they need to perform their specific services, for example couriers or IT companies who support our website and other business systems.<\/p>","use_collection_content":false,"background_color":"#fff9f4","text_color":"#000000","text_align":"left","margin":40,"padding":40,"full_width":false,"max_width":900,"spacing":10}},"content_richtext_nPhtFi":{"type":"content_richtext","settings":{"content":"<h3>What are your rights over your personal data?<\/h3><h4>You have the right to request:<\/h4><ul><li>Access to the personal data we hold about you, free of charge<\/li><li>The correction of your personal data when incorrect, out of date or incomplete<\/li><li>That we stop using your personal data for direct marketing<\/li><li>Erasure of personal data that we hold on you<\/li><\/ul><h4>You can contact us to request to exercise these rights at any time:<\/h4><p>Please contact Paxton & Whitfield, Unit R4, Bourton Industrial Park, Bourton on the Water, Gloucestershire, GL54 2HQ, <a href=\"tel:01451 823460\">01451 823460<\/a> or email <a href=\"mailto:gdprcompliance@paxtonandwhitfield.co.uk\" target=\"_blank\" title=\"GDPR\">gdprcompliance@paxtonandwhitfield.co.uk.<\/a><\/p><h4>Your right to withdraw consent<\/h4><p>Whenever you have given us your consent to use your personal data, you have the right to change your mind at any time and withdraw that consent.<\/p><h4>Where we rely on our legitimate interest<\/h4><p>In cases where we are processing your personal data on the basis of our legitimate interest, you can ask us to stop for reasons connected to your individual situation. We must then do so unless we believe we have a legitimate overriding reason to continue processing your personal data.<br\/><br\/>When you have ordered from us within the last 12 months, we may contact you by email very occasionally using a 'soft opt-in' and legitimate interest to offer you highly relevant purchase incentives relating to your previous orders. You will always be given an unsubscribe option to stop receiving these communications from us if you prefer. <\/p><h4>Direct marketing<\/h4><p>You have the right to stop the use of your personal data for direct marketing activity. We must always comply with your request.<\/p><h4>Checking your identity<\/h4><p>To protect the confidentiality of your information, we will ask you to verify your identity before proceeding with any request you make under this Privacy Notice. If you have authorised a third party to submit a request on your behalf, we will ask them to prove they have your permission to act.<\/p>","use_collection_content":false,"background_color":"#fff9f4","text_color":"#000000","text_align":"left","margin":40,"padding":40,"full_width":false,"max_width":900,"spacing":10}},"content_richtext_7fTcAV":{"type":"content_richtext","settings":{"content":"<h3>Contact<\/h3><p>Questions, comments and requests regarding this privacy policy are welcomed and should be addressed to <a href=\"mailto:gdprcompliance@paxtonandwhitfield.co.uk\">gdprcompliance@paxtonandwhitfield.co.uk<\/a><\/p><p>If you feel that your data has not been handled correctly, or you are unhappy with our response to any requests you have made to us regarding the use of your personal data, you have the right to lodge a complaint with the Information Commissioner’s Office.<\/p><p>You can contact them by calling <a href=\"tel:0303 123 1113\">0303 123 1113<\/a> or go online to <a href=\"http:\/\/www.ico.org.uk\/concerns\" target=\"_blank\" title=\"ICO\">www.ico.org.uk\/concerns.<\/a><\/p><p>August 2024<\/p>","use_collection_content":false,"background_color":"#fff9f4","text_color":"#000000","text_align":"left","margin":40,"padding":40,"full_width":false,"max_width":900,"spacing":10}}},"order":["main","text_banner_4yrhhq","page_header_hbdxVG","ancillary_page_nav_ggaBae","content_richtext_GLzWmq","content_richtext_cRX6mK","content_richtext_L6CEJm","content_richtext_X8nDyP","content_richtext_KUAaXk","content_table_8YTJKR","content_richtext_kdWYEH","content_richtext_zLmfbe","content_richtext_PCzDeM","content_richtext_dHDtzD","content_richtext_nPhtFi","content_richtext_7fTcAV"]}