{"sections":{"main":{"type":"product","blocks":{"usp_WPVand":{"type":"usp","settings":{"icon":"shopify:\/\/shop_images\/delivery-pdp.svg","title":"Name-Day UK Delivery available at checkout","link_text":"Delivery information","link_url":"shopify:\/\/pages\/delivery"}},"usp_ytpLCf":{"type":"usp","settings":{"icon":"shopify:\/\/shop_images\/Frame_6529.svg","title":"Available for Click & Collect - please see shop availability at checkout.","link_text":"Find a cheese shop","link_url":"shopify:\/\/pages\/our-shops"}},"usp_FqeQqM":{"type":"usp","settings":{"icon":"shopify:\/\/shop_images\/Frame_6531.svg","title":"Reserve your cheese and pre-order now for a date of your choice.","link_text":"Learn more","link_url":"shopify:\/\/pages\/delivery"}},"usp_QHPXxJ":{"type":"usp","disabled":true,"settings":{"icon":"shopify:\/\/shop_images\/Cheese_Icon_-_Black_-_20x20px.svg","title":"Deliveries from 14th December onwards will have Christmas dated cheese.","link_text":"Shop Christmas","link_url":"shopify:\/\/pages\/christmas-cheese-shop"}}},"block_order":["usp_WPVand","usp_ytpLCf","usp_FqeQqM","usp_QHPXxJ"],"settings":{"delivery_info_title":"Cheese delivery","delivery_info_text":"<h2>FREE UK* Delivery when you spend over £40 <\/h2><h2><\/h2><h3>Fresh, Overnight UK Cheese Delivery<\/h3><p><strong>Overnight Cheese Delivery:<\/strong> Our UK delivery charge is £6.95 for UK* orders under £40. Delivery for orders over £40 is free.<br\/><em>*Please note Free UK Delivery is only valid for deliveries to the UK mainland and also excludes deliveries to the Scottish Highlands. We do not currently deliver to Northern Ireland and we <\/em><span style=\"text-decoration:underline\"><em>do not deliver to international locations outside of the UK<\/em><\/span><em>.<\/em><\/p><p><strong>Named day deliveries on all orders:<\/strong> You can select a delivery date on Tuesday - Saturday when you go to checkout. (Please note. a surcharge of £10 applies to Saturday deliveries) . <strong> <\/strong><\/p><p><strong>Chilled overnight cheese delivery: <\/strong>All of our cheese parcels are cooled with re-usable ice packs and insulated with recyclable packaging. We always use an overnight delivery service for UK mainland orders to ensure that your cheese arrives with you in fine condition. <\/p><p><strong>Hand cut & hand wrapped:<\/strong> Our cheese for online orders is hand cut to order and hand wrapped in Paxton & Whitfield wax paper by our expert cheesemongers. Your cheese will have approximately 12 days shelf life on them from the date of despatch.<\/p><p><strong>Delivery tracking & notifications:<\/strong> Please provide your mobile phone number or email address and you will receive tracking details and anticipated delivery times. On the day that your order is despatched, you will recieve a notification that your delivery is on its way and an anticipated 1 hour delivery time slot. <br\/><br\/><strong>Carbon-neutral delivery: <\/strong>Our delivery partners at DPD commit to make every parcel they deliver carbon neutral. They measure their CO2 emissions, strive to reduce them, and offset the remaining emissions.<br\/><br\/><strong>No signature required:<\/strong> You may use the \"Delivery Instructions\" in the ordering process to provide succinct instructions such as \"leave in the garage if out\" (choose a cool place) if the recipient is out. The driver is instructed to leave your parcel somewhere safe if you are out to ensure that the cheese is not delayed or held for too long in a warehouse. We regret we cannot accept responsibility for the condition of the goods or non-receipt if goods are not signed for.<\/p><h3>UK Highlands & Islands Delivery<\/h3><p>There are some places we simply can't get to in under a day and cost more for delivery. If you live in the UK Highlands or Islands, or in a particularly remote location then an additional delivery charge and longer delivery time may apply. You will be notified of any additional charge when you go to checkout. <\/p><h2>Click & Collect<\/h2><h2><\/h2><h4>If you would prefer to avoid the queues, rather not wait for delivery or avoid delivery cost then try our FREE order online Click & Collect service.<\/h4><p>Simply order on line one day and collect your purchases the next day from your chosen shop. This service is available at all four Paxton & Whitfield shops in Jermyn Street, London; Cale Street, London and Bath.<\/p><p>This service is only available for the items that are listed on our web-site. If you want to place an order for products that are not included on the web-site please call the shop and place a telephone order for the entirety of your order directly with them on the phone. See Visit Our Shops for contact details and maps of each shop. Please note that we are unable to process orders that include items for collection from one of the shops as well as items for delivery. If you want to split your purchase please place two separate orders – one for collection and one for delivery.<\/p><h2>Place and pay for your order online<\/h2><p>Orders placed before 5pm are available for collection at your chosen shop after 11am the next day that the shop is open. (Pick ups not available Sundays and Bank Holidays).<\/p><p>Orders placed after 5pm are available for collection at your chosen shop after 2pm the next day that the shop is open. (Pick ups not available Sundays and Bank Holidays).<\/p><p>If you do not want to pick up your goods the following day, please specify in the comments box of the Order Form the day and approximate time (ie morning before 1pm\/afternoon after 12 noon) that you want to collect the goods.  Please note that 2 full working days are required for any orders which include a Ham.<\/p><h2>Pickup In Store<\/h2><p>Maps and opening times of our shops are available at <a href=\"\/pages\/our-shops\" title=\"Our Shops\">Visit Our Shops<\/a>. Details of the shop that you have chosen to collect from will be shown on your receipt.<\/p><p><strong>Please give a contact number so that we can call you if there are any issues with your order.<\/strong><\/p><p>On arrival at the Shop please make your way to the counter where a sales assistant will be able to collect your purchases. At particularly busy times, for example, just before Christmas please make your way to the Collection Point which will be clearly identifiable.<\/p><p>To ensure we are handing over your purchase to the correct person, please bring with you a copy of your order receipt email or, at a minimum, your order number. Goods will not be released without this information.<\/p><p>Your order will be available for collection for 24 hours. If you are unable to collect it within that time, please contact the shop from where you were meant to be collecting your goods (see <a href=\"\/pages\/our-shops\" title=\"Our Shops\">Visit Our Shops<\/a>) to rearrange collection.<\/p>"}},"product_facts":{"type":"product_facts","settings":{}},"pairs_with":{"type":"pairs_with","settings":{}},"product_articles":{"type":"product_articles","settings":{}},"reviews":{"type":"reviews","settings":{}},"related_products":{"type":"product_related_products","settings":{}}},"order":["main","product_facts","pairs_with","product_articles","reviews","related_products"]}